---
kind: other
id: AllMembers.T:Autodesk.Revit.UI.Events.TransferredProjectStandardsEventArgs
source: html/60f35a3e-3191-4f46-f180-9dbfafd050bc.htm
---
# TransferredProjectStandardsEventArgs Members

Gets the collection of externally added items that the user opted to enable for transfer in the Transfer Project Standards dialog.